export const Components = [
    {
        image: 'https://izhevsk.mama-pizza.ru/upload/iblock/2e4/pnai0s5rxjszxifq949nwnds6khkgy8t_thumb_256x256.jpg',
        name: 'Пельмени с мясом свинина-\nговядина',
        description: 'Слепленные с любовью, каждый в форме миниатюрного ушка – наши пельмени с сочной мясной начинкой из свиного окорока и говядины с добавлением лука, соли и черного молотого перца в тонком традиционном тесте помогут отправиться в настоящее гастрономическое путешествие по Удмуртии.',
        price:'290р.',
    },
    {
        image: 'https://izhevsk.mama-pizza.ru/upload/iblock/2e4/pnai0s5rxjszxifq949nwnds6khkgy8t_thumb_256x256.jpg',
        name: 'Пельмени с мясом курицы',
        description: 'Слепленные с любовью, каждый в форме миниатюрного ушка – наши пельмени с сочной мясной начинкой из филе куриной грудки и и куриного фарша с добавлением лука, соли и черного молотого перца в тонком традиционном тесте помогут отправиться в настоящее гастрономическое путешествие по Удмуртии.',
        price:'290р.',
    },
    {
        image: 'https://izhevsk.mama-pizza.ru/upload/iblock/2e4/pnai0s5rxjszxifq949nwnds6khkgy8t_thumb_256x256.jpg',
        name: 'Пельмени мясо-капустные',
        description: 'Слепленные с любовью, каждый в форме миниатюрного ушка – наши пельмени с сочной мясной начинкой из свиного окорока и говядины с добавлением капусты, лука, соли и черного молотого перца в тонком традиционном тесте помогут отправиться в настоящее гастрономическое путешествие по Удмуртии.',
        price:'290р.',
    },


]