export const ComponentsCakes =[
    {
        imageCakes: 'https://izhevsk.mama-pizza.ru/upload/iblock/8f4/8f43ee36856d663f087b34bbeab70208_thumb_256x256.png',
        nameCakes: 'Чизкейк Карамель',
        descriptionCakes: 'Классический чизкейк на песочном корже с нежным творожным кремом под сладкосоленой карамелью. *Доставка торта возможна по предзаказу за 5-6 часов до предполагаемого времени получения — нашим поварам нужно время, чтобы приготовить его для Вас.',
        priceCakes:'1200р.',
    },
    {
        imageCakes: 'https://izhevsk.mama-pizza.ru/upload/iblock/62f/62f38cd461ffa296741c23824433ee81_thumb_256x256.png',
        nameCakes: 'Чизкейк брауни',
        descriptionCakes: 'Необычный союз двух всеми любимых десертов: нежный творожный крем на основе сыра маскарпоне в тандеме с классическим шоколадным брауни. *Доставка торта возможна по предзаказу за 5-6 часов до предполагаемого времени получения — нашим поварам нужно время, чтобы приготовить его для Вас.',
        priceCakes:'1400р.',
    },
]