export const ComponentsNiceLittleThings = [
    {
        imageNLT: 'https://izhevsk.mama-pizza.ru/upload/iblock/ded/dedf7e637ddc6035d0c190c07c60bfd2_thumb_256x256.png',
        nameNLT: 'Подарочный сертификат на 300₽',
        descriptionNLT: 'Дарите близким приятные эмоции! Подарочный сертификат придется по вкусу любому адресату. В конверте — карта на сумму 300 рублей. Сертификатом можно расплатиться в любом ресторане Welcome Group. Срок действия сертификата не ограничен. Подаренную сумму можно потратить за раз или разделить на несколько визитов. Узнать о сертификате больше можно по телефону 56-83-20.',
        priceNLT:'300р.',
    },
    {
        imageNLT: 'https://izhevsk.mama-pizza.ru/upload/iblock/28e/28e4262592435dee1c03b8dc34288b72_thumb_256x256.png',
        nameNLT: 'Подарочный сертификат на 500₽',
        descriptionNLT: 'Дарите близким приятные эмоции! Подарочный сертификат придется по вкусу любому адресату. В конверте — карта на сумму 500 рублей. Сертификатом можно расплатиться в любом ресторане Welcome Group. Срок действия сертификата не ограничен. Подаренную сумму можно потратить за раз или разделить на несколько визитов. Узнать о сертификате больше можно по телефону 56-83-20.',
        priceNLT:'500р.',
    },
    {
        imageNLT: 'https://izhevsk.mama-pizza.ru/upload/iblock/2fc/2fc57e7f83f54e66258a6e0460413995_thumb_256x256.png',
        nameNLT: 'Подарочный сертификат на 1000₽',
        descriptionNLT: 'Дарите близким приятные эмоции! Подарочный сертификат придется по вкусу любому адресату. В конверте — карта на сумму 1000 рублей. Сертификатом можно расплатиться в любом ресторане Welcome Group. Срок действия сертификата не ограничен. Подаренную сумму можно потратить за раз или разделить на несколько визитов. Узнать о сертификате больше можно по телефону 56-83-20.',
        priceNLT:'1000р.',
    },
    {
        imageNLT: 'https://izhevsk.mama-pizza.ru/upload/iblock/c5e/c5e0571cf471716b4b9f0f34b0d528d8_thumb_256x256.png',
        nameNLT: 'Подарочный сертификат на 1500₽',
        descriptionNLT: 'Дарите близким приятные эмоции! Подарочный сертификат придется по вкусу любому адресату. В конверте — карта на сумму 1500 рублей. Сертификатом можно расплатиться в любом ресторане Welcome Group. Срок действия сертификата не ограничен. Подаренную сумму можно потратить за раз или разделить на несколько визитов. Узнать о сертификате больше можно по телефону 56-83-20.',
        priceNLT:'1500р.',
    },
]